{
  "news": [
    "পিনিকবাজ পরিবারে আপনাকে স্বাগতম।",
    "অবশেষে দীর্ঘ অপেক্ষার পর পিনিকবাজ পরিবার যাত্রা শুরু করেছে শুধুমাত্র আপনাদের বিনোদন দেওয়ার লক্ষ্যে। আমাদের Apps ব্যবহার করে আপনারা সব ধরনের চ্যানেল একদম বিনামূল্য দেখতে পারবেন। খেলাধুলা, নিউজ, ড্রামা সিরিজ, মুভি, গান, কার্টুন, ইসলামিক চ্যানেল, ইন্টারন্যাশনাল নিউজ সহ প্রায় সব ধরনের চ্যানেল একদম ফ্রিতে দেখতে পারবেন।",
    "নতুন অবস্থায় নিয়মিত আমাদের সার্ভার আপডেট এর কাজ চলছে। এসময় কিছু চ্যানেল দেখায় বিপ্লব ঘটতে পারে। তাই যেকোনো চ্যানেল বাফারিং টাইমে অন্তত ৫-১০ সেকেন্ড অপেক্ষা করবেন। সাময়িক অসুবিধার জন্য আমরা আন্তরিকভাবে দুঃখিত।",
    "আমরা শুধুমাত্র আপনাদের বিরামহীন বিনোদন দেওয়ার জন্য নিয়মিত নতুন কিছু করার চেষ্টা করছি। তাই দয়া করে সময় দিয়ে সহযোগিতা করবেন। ••• ধন্যবাদ •••"
  ]
}
